Beginning indent and end indent overlap.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId DividedPathIndentsOverlap { get; }
  Visual Basic
Public Shared ReadOnly Property DividedPathIndentsOverlap As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ DividedPathIndentsOverlap {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures DividedPathFailures Class
  Autodesk.Revit.DB Namespace